@extends('layout.app')

@section('body')

<div id="contents">

<section>

<h2>オンスタの魅力<span>Charm</span></h2>

<ul class="nav">
<li><a href="#charm1">圧倒的な講師数</a></li>
<li><a href="#charm2">高い講師の質</a></li>
<li><a href="#charm3">独自の講師レーティングシステム</a></li>
<li><a href="#charm4">オンライン家庭教師としての魅力</a></li>
<li><a href="#charm5">最新のＷＥＢ会議室</a></li>
<li><a href="#charm6">目的に合った指導方針</a></li>
<li><a href="#charm7">無料の体験授業</a><li>
</ul>


<div class="list">
	<h4 id="charm1">・圧倒的な講師数</h4>
	<figure><img src="https://drive.google.com/file/d/1NzdH0EI1qto2uP2lZA576K8ZwUAjR-BI/view?usp=sharing" alt="サービス名" class="fr"></figure>
	<p>個別指導においては生徒と講師の相性がとても大切です。オンスタでは医学生を中心に多種多様な講師が１００人以上在籍しています。<br>
		「明るくよく話してくれる先生がいい！」「自分と同じ趣味を持っていて話が合う先生がいい！」「目指している学校の卒業生に教わりたい！」「とにかく賢い先生に教わりたい！」などお子様、保護者の皆様の希望に合う講師が必ず見つかります。<br>
		もし指導を受けてみて合わなければ即講師を交代することも可能です。もちろんその際料金はかかりません。<br>
		講師一覧に在籍講師の詳しいプロフィールが載っているので是非ご覧ください。</p>
	<p><a href="access.blade.php" class="btn1">講師一覧ページへ</a></p>
	</div>

<div class="list">
	<h4 id="charm2">・高い講師の質</h4>
	<figure><img src="images/sample2.jpg" alt="サービス名" class="fl"></figure>
	<p>オンスタでは書類審査、面接によって厳選された高い指導スキルをもった講師しか在籍しておりません。<br>
		全員が厳しい受験を突破するため努力してきた講師なので「勉強が分からない時期」を経験しています。<br>
		したがって「分からない」から「分かる」様になるためにはどうすればよいかを理解しているため,「確実にわかるようになる」指導を行えます。<br>
		学生時代学校の先生より「勉強が良くできる友達」に質問した方が問題を理解できた経験があったと思います。あれは彼らが最初は「勉強が分からない」状態から「分かる」ようになったからです。オンスタの講師はまさしく彼らのような存在です。お子様の勉強への理解を深め確実に成績を伸ばしてくれます。<br>
		また、「勉強ははしたいけどなかなかモチベーションが維持できない・・・」「そもそもどんな風に勉強したらよいか分からない・・・」というお子様も心配ありません。オンスタの講師は全員その悩みを克服してきた人たちです。<br>
		もちろん「確実に成績を伸ばす勉強法」「勉強へのモチベーションの上げ方」も熟知しています。</p>
	
	</div>

<div class="list">
	<h4 id="charm3">・独自の講師レーティングシステム</h4>
	<figure><img src="images/sample2.jpg" alt="サービス名" class="fr"></figure>
	<p>ここがオンスタと他の家庭教師派遣会社との大きな違いです。<br>
		今までの家庭教師は学歴でしか講師のレーティングが行われてきませんでした。しかし指導という面に関して言えば講師に重要なものは学歴だけでなく、指導力、生徒のモチベーションを維持する力など多岐にわたります。<br>
		オンスタでは指導実績、講師継続年数、生徒からの評価、学歴の4項目の合計ポイントで講師を評価しその評価点によって指導料金を変えています。このシステムによって学歴だけでない講師の「指導力」が一目で分かるようになっています。<br>
		講師も自分の頑張り次第で報酬が大きくなるため,生徒にとってより良い指導ができるよう研鑽します。そのため他社のアルバイト講師に指導されるよりも確実な結果を得ることができます。<br>
		各講師のレート・指導料金も講師一覧に記載されていますので是非ご覧ください。<br>
		*レーティングは毎月更新ですが、月謝は１年ごとに更新されます。</p>
		<p><a href="access.blade.php" class="btn1">講師一覧ページへ</a></p>
	</div>

<div class="list">
	<h4 id="charm4">・オンライン家庭教師としての魅力</h4>
	<figure><img src="images/sample2.jpg" alt="サービス名" class="fl"></figure>
	<p>「オンライン家庭教師とは？」でもお伝えしたように、インターネットを通して学習指導を行うオンスタでは、自宅に講師を招くことへの抵抗、勉強を開始するまでの時間、労力（塾への交通時間、送り迎えなど）が一切ないため、勉強を始めようと思えばすぐに始めることができます。<br>
		勉強しようというやる気が、塾へ行くまでの間や講師が家に来るまでの間に途絶えることもありません。<br>
		勉強においてとても重要な効率という面で最高のシステムです。</p>
	
	</div>

<div class="list">
	<h4 id="charm5">・最新のＷＥＢ会議システム</h4>
	<figure><img src="images/sample2.jpg" alt="サービス名" class="fr"></figure>
	<p>今までもオンライン家庭教師は存在していましたが、その多くはweb上の教室に入室するためにWEB会議システムのアプリをダウンロードしたりサイトの会員登録をしたりする必要があり、とにかく指導開始までの手間が多く敬遠されてきました。<br>
		またPCのみにしか対応していないため、ＰＣを持っていないご家庭では指導を受けることが出来ませんでした。<br>
		しかしオンスタが使用する最新のWEB会議室ではそのような手間が一切なく、講師から送られてくるリンクをクリックするだけで入室できます。<br>
		またスマホ、タブレットにも対応しているためPCがないご家庭でも指導を受けることができます。<br>
		加えて通信速度、画質など会議室としての機能も非常に高いため、迅速で高い質の指導を受けることができます。</p>
	
	</div>

<div class="list">
	<h4 id="charm6">・現役の医学生が作る目的に合った指導方針で確実な結果を</h4>
	<figure><img src="images/sample2.jpg" alt="サービス名" class="fl"></figure>
	<p>　ひとえに勉強といっても様々な方法があります。例えば学校の成績を上げる勉強と、志望校に合格するいわゆる受験勉強は実は性質が全く異なり、それを間違えると思うような結果は得られません。<br>
	　これまで「塾にずっと通っているのに成績が一向に上がらない...」「たくさん勉強したのに志望校にいけなかった...」といった経験がある方はこれが原因である可能性があります。<br>
	    　オンスタは勉強を知り尽くした現役医学生が運営しているため、生徒それぞれの目的に合った指導方針で確実な結果を出す事が出来ます。
	　　<br>
		<p><a href="access.blade.php" class="btn1">講師一覧ページへ</a></p>
	</div>

<div class="list">
	<h4 id="charm7">・無料の体験授業で安心</h4>
	<figure><img src="images/sample2.jpg" alt="サービス名" class="fl"></figure>
	<p>　「本当にオンラインでちゃんと指導できるのだろうか...」という不安を持つ方もいらっしゃると思います。そんな方のためにオンスタでは無料の体験授業を行っています。<br>
	　　　システムの使い方から授業の流れまでしっかりとつかめるので是非お試しください。<br>
		<p><a href="access.blade.php" class="btn1">講師一覧ページへ</a></p>
	</div>



</section>

</div>
@endsection