@extends('layout.app')

@section('body')

<div id="contents">

<section>

<h2>オンライン家庭教師って？？<span>About</span></h2>

<div class="list">
<h4>オンライン家庭教師って？？</h4>
<figure><img src="images/sample2.jpg" alt="サービス名" class="fr"></figure>
<p>オンライン家庭教師とは講師が生徒にインターネットを通して勉強を指導するシステムです。<br>
	web会議システムというものを使いビデオ通話のような感覚で気軽に指導を受けることができます。<br>
    もちろん通話だけでは十分な指導ができないので、オンスタでは生徒と講師が共有できるホワイトボードを使って対面指導と変わらない質の指導を行います。</p>

</div>

<div class="list">
<h4>オンライン家庭教師のいいところ</h4>
<figure><img src="images/sample2.jpg" alt="サービス名" class="fl"></figure>
<p>オンライン家庭教師は自宅に招く家庭教師と違い、講師と実際にあわないため、講師にお茶を出したり交通費を負担したりなどの気遣いが一切不要です。<br>
	また講師と子供を二人にするのは不安…という方にもおすすめです。<br>
	塾と比較しても、オンライン家庭教師は在宅で個別指導を受けられるため,送り迎えにかける時間もなくパソコンやタブレットを開けばすぐに指導を受けられるので時間効率が非常に良く、それでいて対面と変わらない質の丁寧で確実な指導を受けることができるという良い所尽くしのシステムなんです！</p>
</div>


</section>

</div>

@endsection
