@extends('layout.app')

@section('body')


<div id="contents">

<section>

<h2>指導までの流れ<span>Step</span></h2>

<dl class="faq">

<dt>ここに質問を入れます。サンプルテキスト。</dt>
<dd>ここに回答を入れます。「Q」や「A」のデザイン変更は、cssフォルダのstyle.cssで行なって下さい。</dd>

<dt>ここに質問を入れます。サンプルテキスト。</dt>
<dd>ここに回答を入れます。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。</dd>

<dt>ここに質問を入れます。サンプルテキスト。</dt>
<dd>ここに回答を入れます。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。</dd>

<dt>ここに質問を入れます。サンプルテキスト。</dt>
<dd>ここに回答を入れます。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。</dd>

<dt>ここに質問を入れます。サンプルテキスト。</dt>
<dd>ここに回答を入れます。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。</dd>

</dl>

</section>

</div>
<!--/#contents-->

@endsection
